<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title><?php echo $siteconfig['title'];?></title>
<meta name="Keywords" content="<?php echo $siteconfig['keywords'];?>" />
<meta name="Description" content="<?php echo $siteconfig['description'];?>" />
<link type="text/css" rel="stylesheet" href="templates/css/volunteer.css"/>
<script  type="text/javascript"   src="templates/js/jsdate/WdatePicker.js"></script>
<script type="text/javascript" src="templates/js/jquery-1.3.1.min.js"></script>
<style>
.term p{ line-height:180%;  float:left; width:700px; font-size:14px; }
</style>
</head>
<body>
<?php include 'header.tpl.php'; ?>
<div id="content">
<div class="con" id="first_con">
<div class="term" style=" width:700px; margin: 0 auto">
<h1 style=" text-align:center; height:50px; line-height:50px; font-size:25px;">红十字志愿者登记注册须知</h1>
　　　　<p>一、基本条件</br>（一）年满十八周岁或十六至十八周岁以自己劳动收入为主要生活来源者或限制民事行为能力人征得法定代理人同意者；</br>（二）具备参加志愿服务相应的基本能力和身体素质；</br>（三）遵守国家法律法规和中国红十字会的相关规定；</br>（四）认同国际红十字与红新月运动宗旨</br>
二、权利</br>（一）获得红十字志愿服务的相关信息；</br>（二）获得红十字志愿服务必要的条件和保障；</br>（三）获得红十字志愿服务活动所需的教育和培训；</br>（四）对红十字志愿服务工作提出意见和建议；</br>（五）有退出红十字志愿服务组织的自由；</br>（六）相关法律法规及有关规定赋予的其它权利。</br>三、义务</br>（一）遵守中国的法律法规，志愿提供人道服务，不计报酬；</br>（二）遵循红十字运动宗旨，积极参与红十字志愿服务活动；</br>（三）履行志愿服务承诺，自觉维护志愿服务组织和志愿者的形象；</br>（四）保护在志愿服务活动过程中获悉的他人隐私及其它依法保护的信息，自觉维护服务对象的合法权益；</br>（五）正确使用红十字志愿者标识；</br>（六）不得以志愿者身份从事营利或其它违背社会公德的行为。</br></p>
</div>
<div class="apply_add" style="margin-left:100px; display:inline">
<div class="addbtn" onclick="next_con()">下一页</div></div>
</div>
<div class="con" style=" display:none" id="second_con">
<textarea class="agree_area"  readonly="true" >
中国红十字志愿服务管理系统许可及服务协议:
在此特别提醒用户认真阅读、充分理解本《中国红十字志愿服务管理系统许可及服务协议》（下称《协议》）--- 用户应认真阅读、充分理解本《协议》中各条款，特别涉及免责条款，对用户的权利限制的条款，约定争议解决方式、司法管辖、法律适用的条款。请您审慎阅读并选择接受或不接受本《协议》。除非您接受本《协议》所有条款，否则您无权注册、使用本系统及其相关服务。您的注册、使用、账号获取和登录等行为将视为对本《协议》的接受，并同意接受本《协议》各项条款的约束。本《协议》描述云南青年志愿者系统与用户之间关于“系统”许可使用及服务相关方面的权利义务。
本《协议》可根据实际情况，由中国红十字会总会随时更新，更新后的协议条款一旦公布即代替原来的协议条款，恕不再另行通知，用户可重新查阅最新版协议条款。在中国红十字会总会修改《协议》条款后，如果用户不接受修改后的条款，请立即停止使用中国红十字志愿服务管理系统，用户继续使用中国红十字志愿服务管理系统将被视为已接受了修改后的协议。
除本《协议》有明确规定外，如果有其他单独的服务条款，用户须在使用有关服务时另行了解与确认。单独的服务条款与本协议有冲突的地方，以单独的服务条款为准。如用户使用该服务，视为对相关服务条款的接受。
1 用户使用须知
1.1 用户应保证其提供给中国红十字会总会的资料均为真实有效，该资料对于使用中国红十字志愿服务管理系统的服务及找回丢失的账号至关重要。如因用户提供虚假资料或因用户原因被他人获悉自己的注册资料，从而导致的损失由用户本人承担，损失包括但不限于因资料虚假而无法取回丢失的账号。
1.2 中国红十字志愿服务管理系统账号使用权仅属于注册用户本人，禁止赠与、借用、租用、转让或售卖。如果中国红十字会总会发现使用者并非账号初始注册人，中国红十字会总会有权在未经通知的情况下回收该账号而无需向该账号使用人承担法律责任，相关损失由用户自行承担。中国红十字会总会禁止用户私下有偿或无偿转让账号，以免因账号问题产生纠纷，用户应当自行承担因违反此要求而遭致的任何损失，同时中国红十字会总会保留追究上述行为人法律责任的权利。
1.3 用户承担账号与密码的保管责任，并就其账号及密码项下之一切活动负全部责任。用户须重视账号密码和公开邮箱的密码保护。用户同意如发现他人未经许可使用其账号时立即通知中国红十字会总会或当地红十字会志愿者系统管理部门。
1.4 用户账号在丢失或遗忘密码后，须遵照中国红十字会总会提供的途径及时申诉请求找回账号。用户可以凭初始注册资料及个人密码保护资料填写申诉单向中国红十字会总会申请找回账号，中国红十字会总会的密码找回机制仅负责识别申诉单上所填资料与系统记录资料的正确性，而不负责识别申诉人是否系真正账号权使用人。对用户因被他人冒名申诉而致的任何损失，中国红十字会总会不承担任何责任，用户知晓账号及密码保管责任在于用户。
1.5 用户不得利用本“系统”发表、传送、传播、储存违反国家法律、危害国家安全、祖国统一、社会稳定、公序良俗的内容，或任何不当的、侮辱诽谤的、淫秽的、暴力的及任何违反国家法律法规政策的内容。用户若违反上述规定，中国红十字会总会有权采取终止、完全或部分中止、限制用户账号的使用功能等必要措施限制用户使用系统；
1.6 用户不得制造虚假身份信息以误导、欺骗他人，用户若违反上述规定，中国红十字会总会有权采取终止、完全或部分中止、限制用户账号的使用功能等必要措施限制用户使用系统；
1.7 不得利用本“系统”批量发表、传送、传播广告信息及垃圾信息，用户若违反上述规定，中国红十字会总会有权采取终止、完全或部分中止、限制用户账号的使用功能等必要措施限制用户使用系统；
1.8 任何人不得进行任何危害计算机网络安全的行为，包括但不限于：使用未经许可的数据或进入未经许可的服务器/账号；未经允许进入公众计算机网络或者他人计算机系统并删除、修改、增加存储信息；未经许可，企图探查、扫描、测试本“系统”系统或网络的弱点或其它实施破坏网络安全的行为；企图干涉、破坏本“系统”系统或网站的正常运行，故意传播恶意程序或病毒以及其他破坏干扰正常网络信息服务的行为；伪造TCP/IP数据包名称或部分名称，用户若违反上述规定，中国红十字会总会有权采取终止、完全或部分中止、限制用户账号的使用功能等必要措施限制用户使用系统，情节严重者将追究法律责任；
1.9 不得通过修改或伪造系统作品运行中的指令、数据、数据包，增加、删减、变动系统的功能或运行效果，不得将用于上述用途的系统通过信息网络向公众传播或者商业运营，用户若违反上述规定，中国红十字会总会有权采取终止、完全或部分中止、限制用户账号的使用功能等必要措施限制用户使用系统，造成损失者将追究法律责任；
1.10 在未经中国红十字会总会书面明确授权前提下，出售、出租、出借、散布、转移或转授权系统和服务或相关的链接或从使用系统和服务或系统和服务的条款中获利，无论以上使用是否为直接经济或金钱收益，用户若违反上述规定，中国红十字会总会有权采取终止、完全或部分中止、限制用户账号的使用功能等必要措施限制用户使用系统，情节严重者将追究法律责任；
1.11 使用本“系统”必须遵守国家有关法律和政策等，维护国家利益，保护国家安全，并遵守本《协议》。对于用户违法或违反本《协议》的使用而引起的一切责任，由用户负全部责任。 
2 法律责任与免责
2.1 保护用户的计算机（资源）：用户认可中国红十字志愿服务管理系统将会尽其一切合理努力以保护用户的个人资料的隐私性和完整性，但是，用户承认和同意中国红十字会总会不能就此事提供任何保证。
2.2 用户违反本《协议》或相关的服务条款的规定，导致或产生的任何第三方主张的任何索赔、要求或损失，包括合理的律师费，由用户本人承担。
3 其他条款
3.1 本《协议》所定的任何条款的部分或全部无效者，不影响其它条款的效力。
3.2 本《协议》的所有标题仅仅是为了醒目及阅读方便，本身并无实际涵义，不能作为本《协议》涵义解释之依据。
3.3 本《协议》版权由中国红十字会总会所有，中国红十字会总会保留一切解释权利。
                                                                                                                                                                    中国红十字会总会
</textarea>
<div class="apply_add">
<a href="applyvolunteer.php?agree=<?php echo set_url('agree')?>"><div class="addbtn">同意</div></a>
<a href="index.php"><div class="addbtn">不同意</div></a></div>
</div>




</div>

<?php include 'footer.tpl.php'; ?>

<script type="text/javascript">
function next_con(){
$('#first_con').css('display','none');
$('#second_con').show();
	}

</script>


</body>
</html>